{
  "title": "حلول معالجة مياه دار النواتي",
  "description": "اكتشف الحلول الشاملة التي تقدمها دار النواتي لمعالجة المياه.",

  "ourTreatments": {
    "title": "حلولنا لمعالجة المياه",

    "items": [
      {
        "title": "CIP أنظمة وجهاز التعقيم بالأشعة فوق البنفسجي",

        "steps": [
          {
            "title": "تنظيف الأغشية بنظام CIP",
            "description": "حافظ بسهولة على نظام معالجة المياه الخاص بك مع حلول تنظيف الأغشية بنظام CIP. مصممة لتنظيف شامل وسهل، تضمن أداءً مثاليًا وتمدد عمر الأغشية."
          },

          {
            "title": "جهاز التعقيم بالأشعة فوق البنفسجية",
            "description": "احصل على جودة مائية عالية بفضل أجهزة التعقيم بالأشعة فوق البنفسجية. باستخدام الضوء فوق البنفسجي، تقضي هذه الأنظمة بفعالية على البكتيريا والكائنات الحية الدقيقة الضارة، مما يضمن مياه آمنة ونقية."
          }
        ]
      },

      {
        "title": "الأنظمة المعبأة في حاويات",

        "steps": [
          {
            "title": "نظام التناضح العكسي (RO)",
            "description": "توفر أنظمة التناضح العكسي المعبأة في حاويات تحلية فعالة للمياه، مما يجعلها مثالية لإنتاج المياه الصالحة للشرب في المناطق النائية. مدمجة ولكن قوية، وهي مثالية للاستخدام التجاري والسكني."
          },

          {
            "title": "نظام الترشيح الفائق (UF)",
            "description": "استفد من الترشيح المتقدم مع أنظمة الترشيح الفائق المعبأة في حاويات. تزيل هذه الأنظمة الجزيئات والبكتيريا والفيروسات، مما يضمن مياه نظيفة وآمنة لمجموعة متنوعة من التطبيقات."
          },

          {
            "title": "أنظمة المعالجة الأولية",
            "description": "جهز مياهك للمعالجة اللاحقة مع حلول المعالجة الأولية الشاملة لدينا. تعالج هذه الأنظمة المواد الصلبة المعلقة، المواد العضوية، والكلور، مما يمهد الطريق لأداء مثالي لعمليات المعالجة اللاحقة."
          },

          {
            "title": "محطة تحلية بالطاقة الشمسية",
            "description": "استفد من طاقة الشمس مع محطات التحلية بالطاقة الشمسية المبتكرة لدينا. تقدم هذه المحطات حلاً مستدامًا لمعالجة المياه، مثالية للمناطق النائية وخارج الشبكة حيث تكون مصادر الطاقة التقليدية محدودة."
          }
        ]
      },

      {
        "title": "مرشحات المياه وأجهزة التنعيم",

        "steps": [
          {
            "title": "مرشحات المياه",
            "description": "حقق جودة مائية فائقة مع مرشحات المياه لدينا. تزيل هذه المرشحات الرواسب والصدأ والشوائب الأخرى، مما يضمن مياه نقية وصافية."
          },

          {
            "title": "أنظمة تنعيم المياه",
            "description": "احمِ السباكة والأجهزة الخاصة بك مع أنظمة تنعيم المياه لدينا. تقلل هذه الأنظمة من صلابة المياه، مما يمنع تراكم الرواسب الكلسية ويطيل عمر معداتك."
          },

          {
            "title": "حاويات مرشح الخراطيش",
            "description": " توفر حاويات مرشح الخراطيش القوية لدينا حلاً موثوقًا لإيواء أنواع مختلفة من المرشحات. سهلة الصيانة، تضمن أداءً ثابتًا وطول عمر نظام الترشيح الخاص بك."
          }
        ]
      },

      {
        "title": "أنظمة التناضح العكسي / الأغشية",

        "steps": [
          {
            "title": "أنظمة التناضح العكسي",
            "description": "تمتع بتنقية مياه متقدمة مع أنظمة التناضح العكسي لدينا. مصممة لإزالة الأملاح الذائبة، الملوثات، والجزيئات، تضمن هذه الأنظمة مياه نقية لمجموعة واسعة من الاستخدامات."
          },

          {
            "title": "أنظمة الأغشية",
            "description": "تقدم أنظمة الأغشية لدينا ترشيحًا متقدمًا، مما يضمن إزالة الجزيئات الدقيقة والكائنات الحية الدقيقة. مثالية للاستخدامات الصناعية والتجارية، تضمن جودة مياه عالية."
          }
        ]
      }
    ]
  },

  "whyOurTreatment": {
    "title": "لماذا تختار معدات معالجة المياه من دار النواتي",

    "items": {
      "itemOne": "الخبرة والقيادة",

      "itemTwo": "التكنولوجيا المتقدمة",

      "itemThree": "حلول شاملة",

      "itemFour": "الاستدامة والمسؤولية الاجتماعية"
    }
  }
}
